<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="container transparencyBG" align="center" style="text-align: left;">
	<h3 align="center">이용 약관</h3>
	<section class="rull">
		<article>
			<h3>제 1 장 회원 약관</h3>
				<section>
					<h4>제 1 조 (목적)</h4>
					<p class="rull_content">이 약관은 (주)로드에이비씨미디어(이하 "본사")이 AB-ROAD 를 포함한 인터넷, 모바일, ARS, 상담, 기타 매체 등을 통해 제공하는 모든 서비스(이하 "서비스")를 이용함에 있어 본사와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
				</section>
				<section>
					<h4>제 2 조 (정의)</h4>
					<div class="rull_content">이 약관에서 사용하는 용어는 아래와 같이 정의합니다.
						<ul>
							<li>(1) "서비스"란 본사가 이용자에게 인터넷, 모바일, ARS, 상담, 기타 매체 등을 통해 제공하는 각종 정보, 재화 또는 용역 등을 말하며 이들을 거래할 수 있도록 설정한 가상의 영업장 또는 본사가 운영하는 웹 서비스 및 향후 제공하게 될 각종 서비스를 포함합니다.</li>
							<li>(2) "회원"이란 이 약관에 따라 본사에 개인정보를 제공하여 회원등록을 한 자로서, 본사가 제공하는 서비스를 이용할 수 있는 개인 혹은 회사, 단체를 의미합니다. 회원은 개인 및 기업, 재외교포 및 외국인 회원 등으로 구분합니다.</li>
							<li>(3) "유료회원"이란 회원으로서 본사가 정한 유료서비스 이용료를 지불하고 유료서비스를 신청, 이용하고 있으며 그 권리기간이 만료되지 않은 개인 혹은 회사, 단체를 의미합니다.</li>
							<li>(4) "가입"이란 회원이 되고자 하는 자가 본 약관에 동의하여 회사의 서비스이용 신청서 양식에 필요 정보를 기입하고, 서비스 이용계약을 청약, 회사의 승인을 얻는 것을 말합니다.</li>
							<li>(5) "회원 ID"란 회원 식별 및 서비스 이용 등을 위해 회원등록 신청자가 직접 설정, 입력하는 문자와 숫자로 이뤄진 조합을 뜻하며 하나의 회원 ID로 본사가 제공하는 웹 서비스 및 모든 형태의 서비스를 이용할 수 있습니다.</li>
							<li>(6) "비밀번호"란 회원 정보 보호 및 회원별 정보 제공 서비스 등을 위해 회원등록 신청자가 직접 설정, 입력하는 문자와 숫자로 이뤄진 조합을 뜻합니다.</li>
							<li>(7) "운영자"란 서비스의 전반적 관리 및 운영을 담당하는 본사 및 본사의 직원 및 본사에서 지정한 사람을 뜻합니다.</li>
							<li>(8) "이용요금"이란 유료 서비스를 이용한 대가로 회사가 유료회원에게 부과하는 금액을 말합니다.</li>
							<li>(9) "만기일"이란 회원이 서비스 이용요금을 납부하고 약속 받은 서비스 이용 기간의 마지막일을 의미합니다.</li>
							<li>(10) "탈퇴"란 회원이 기간만료 기타 제반 사유로 서비스이용 계약을 종료하는 것을 말합니다.</li>
							<li>(11) 개별서비스에 관한 별도 약관 및 이용규정에서는 필요한 경우 이 약관에 정의하지 않은 용어에 대하여 정의 규정을 둘 수 있습니다.</li>
						</ul>
					</div>
				</section>
				<section>
					<h4>제 3 조 (회원 가입)</h4>
					<ul class="rull_content">
						<li>(1) 회원 가입은 본사가 제시하는 양식에 회원등록 신청자가 개인 정보 또는 기업정보를 입력, 신청하고 실명 확인 작업을 거친 후 본사가 이를 허가함으로써 이루어집니다.</li>
						<li>(2) 한번의 회원가입 절차로 본사에서 제공하는 모든 서비스에 가입되고, 하나의 ID로 모든 서비스를 이용하실 수 있습니다. 단, 이용은 무료 서비스에 한해 가능합니다.</li>
						<li>(3) 개인회원 가입 신청시 다음 항목은 필수적으로 입력해야 합니다.
							<ul>
								<li>1. 성명</li>
								<li>2. 회원 ID/비밀번호</li>
								<li>3. 닉네임</li>
								<li>4. 생년월일</li>
								<li>5. 성별</li>
								<li>6. 휴대폰 번호</li>
								<li>7. E-Mail 주소</li>
								<li>8. E-Mail 수신여부</li>
							</ul>
						</li>
					</ul>
				</section>
				<section>
					<h4>제 4 조 (회원 가입 허가 및 유보 등)</h4>
					<ul class="rull_content">
						<li>(1) 회원가입을 통한 서비스 이용 계약은 회원이 이 약관에 동의한다는 의사표시와 함께 회원 가입을 위한 서비스 이용 신청을 하고, 이에 대한 본사의 서비스 이용 허가로 성립됩니다.</li>
						<li>(2) 회원에 가입하여 본사의 서비스를 이용하고자 하는 경우, 회원등록 신청자는 본사에서 요청하는 개인 정보 또는 기업 정보를 제공해야 합니다.</li>
						<li>(3) 본사는 다음 각 호의 경우 허가를 유보할 수 있습니다.
							<ul>
								<li>1. 하드웨어/소프트웨어 설비 규모상 회원을 수용할 여유가 없는 경우</li>
								<li>2. 서비스를 제공하지 못할 기술적 장애가 발생한 경우</li>
								<li>3. 신규 회원으로 인해 기존 회원의 서비스 이용 등이 지장을 받을 경우</li>
								<li>4. 기타 본사가 필요하다고 판단한 경우</li>
							</ul>
						</li>
						<li>(4) 본사는 다음 각 호의 경우 허가를 철회하거나 거절할 수 있습니다.
							<ul>
								<li>1. 제 3 조 (3)항과 (4)항에 규정된 항목을 허위로 기재한 경우</li>
								<li>2. 타인 또는 타기업의 명의를 도용해 회원 가입을 신청한 경우</li>
								<li>3. 사회 공공 질서 또는 건전한 미풍양속을 저해할 우려가 있다고 인정되는 경우</li>
								<li>4. 타인의 서비스 이용을 방해하거나, 정보를 도용한 경우</li>
								<li>5. 회원으로서 부적절한 행위를 할 우려가 있다고 인정되는 경우</li>
								<li>6. 기업의 사업자등록번호가 거짓일 경우</li>
								<li>7. 전기통신기본법, 전기통신사업법, 정보통신 윤리위원회 심의규정, 정보통신 윤리강령, 프로그램 보호법 및 기타관련 법령과 약관이 금지하는 행위를 한 경우</li>
								<li>8. (4)항 제 7 호에 해당하는 사유로 형사처벌을 받거나 회사 기타 서비스제공회사로부터 서비스이용이 거절된 전력이 있는 경우</li>
								<li>9. 본사가 정한 이용신청서에 기재사항이 미비된 경우</li>
								<li>10. 기타 회원등록 신청자의 귀책사유로 이용허가가 곤란한 경우</li>
							</ul>
						</li>
					</ul>
				</section>
				<section>
					<h4>제 5 조 (회원 정보의 변경)</h4>
					<p class="rull_content">회원은 서비스의 이용 및 원활한 정보 제공 등을 위해 자기 정보를 성실히 관리해야 하며,  변동사항이 있을 경우 온라인 접속 또는 본사 연락을 통해 즉시 이를 변경해야 합니다.</p>
				</section>
				<section>
					<h4>제 6 조 (회원 탈퇴 및 이용 제한)</h4>
					<ul class="rull_content">
						<li>(1) 탈퇴를 원하는 회원은 회원 본인이 직접 온라인/오프라인을 통해 탈퇴 신청을 해야 합니다.</li>
						<li>(2) 회원은 회원 ID와 비밀번호를 입력하여 탈퇴를 신청하면 본사 시스템상의 일시적인 문제가 없는 한 자동으로 회원 가입 및 서비스 이용 계약이 해지됩니다.</li>
						<li>(3) 본사에서 제공하는 특정 서비스에 한정해 탈퇴하는 것은 가능하지 않습니다. 탈퇴시 본사에서 제공하는 모든 서비스에서 탈퇴하게 됩니다. 단 탈퇴한 회원이 이후 다시 회원가입을 신청하면 아래 (5)항의 경우에 해당되지 않는 한 재가입할 수 있습니다.</li>
						<li>(4) 회원 가입 및 서비스 이용 계약의 해지 확인은 기존의 회원 ID, 비밀번호로 로그인이 되지 않으면 해지된 것입니다.</li>
						<li>(5) 본사는 회원이 다음 각 호에 해당되는 행위를 했을 경우 사전 고지 없이 이용 계약을 해지(회원 탈퇴)하거나 상당한 기간을 정하여 서비스 이용을 제한, 중지할 수 있습니다.
							<ul>
								<li>1. 사회 공공 질서나 건전한 미풍양속에 저해되는 활동을 하는 경우</li>
								<li>2. 다른 사람의 권리 등을 침해하는 불법적 게시물을 올리는 경우</li>
								<li>3. 회원 정보 등을 허위로 입력하거나 타인 또는 타기업의 명의를 도용해 회원으로 가입한 경우(단, 도용당한 자는 본사의 판단에 의해 회원가입 가능)</li>
								<li>4. 다양한 불법적 수단으로 본사 서비스의 운영을 방해하는 경우</li>
								<li>5. 서비스 이용 중 습득한 정보를 상업적 목적으로 이용하거나 올린이 또는 본사의 허가 없이 출판, 방송 등 제3자에게 노출시키는 경우(단, 공익을 목적으로 하거나 회원의 권익 증진을 위해 필요한 경우 본사에 협의를 요청하고 허가를 받아야 합니다)</li>
								<li>6. 동일한 사용자가 다른 회원 ID로 이중 등록을 한 경우</li>
								<li>7. 다른 사람의 e-mail 주소를 무단 사용하는 경우</li>
								<li>8. 본사 서비스를 이용하여 구입한 재화·용역 등의 대금, 기타 본사 서비스 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
								<li>9. 기타 관련 법령이나 본사가 정한 이용조건에 위배되는 경우</li>
							</ul>
						</li>
						<li>(6) 본사는 (5)항의 규정에 의해 이용 계약이 해지(회원 탈퇴)된 이용자의 경우 해당 이용자의 이용 계약(회원 가입)을 최대 6개월까지 제한할 수 있습니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 7 조 (정보 및 서비스의 제공 및 제한)</h4>
					<ul class="rull_content">
						<li>(1) 회원은 본사 서비스를 통한 회원 가입시 발급된 회원 ID로 본사의 모든 서비스를 이용할 수 있습니다. 단, 유료 서비스나 기타 일부 서비스는 별도의 가입절차를 통하여 이용할 수 있으며, 이 경우 해당 서비스에 대한 이용규정이 본 약관보다 우선 적용됩니다.</li>
						<li>(2) 본사의 서비스 확대에 따라 추가된 신규 서비스 및 서비스의 이용규정에서 달리 명시되지 않는 한 (1)항의 내용이 동일하게 적용됩니다. 이 경우 신규 서비스 및 서비스의 개시에 대한 정보는 각 서비스 공지 또는 회원들에 대한 e-mail 통지 등으로 회원에게 전달됩니다.</li>
						<li>(3) 본사 서비스의 이용은 서비스의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.</li>
						<li>(4) 본사는 정보통신 시스템 등의 정기점검, 보수, 교체, 고장, 통신두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시 중단할 수 있습니다.</li>
						<li>(5) (4)항에 의한 서비스 중단의 경우 본사는 해당 서비스 각 초기 화면을 통한 팝업이나 공지사항, e-mail 통지 등의 방법으로 회원에게 고지합니다. 단, 본사가 통제할 수 없는 사유로 인한 서비스 중단으로 사전 통지가 불가능한 경우에는 그러하지 아니합니다.</li>
						<li>(6) 본사에서 제공하는 서비스는 기본적으로 무료입니다. 단, 별도로 유료임을 명시한 정보에 대해서는 해당 정보에 명시된 요금을 지불하여야 사용이 가능합니다.
						<li>(7) 본사가 서비스를 통해 제공하는 저작물에 대한 저작권, 기타 지적 재산권은 본사와 원저작자에 귀속합니다.</li>
						<li>(8) 회원은 본사 서비스를 이용함으로써 얻은 정보를 본사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
						<li>(9) 본사는 회원의 권익 증진과 정보 습득을 위해 제공할 필요가 있다고 판단되는 다양한 정보를 회원 가입 신청시 기재한 신상정보를 통해 e-mail, 유선매체, 우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 8 조 (서비스 이용료 및 지불방법)</h4>
					<ul class="rull_content">
						<li>(1) 이용요금은 회원의 종류나 유료 상품의 종류에 따라 다르게 적용할 수 있으며, 그 금액은 별도로 정하고 변경될 수 있습니다.</li>
						<li>(2) 이용요금 지불방법은 다음 사항 중 하나를 선택할 수 있으며, 상황에 따라 달라질 수 있습니다.
							<ul>
								<li>1. 본사가 승인하는 신용카드에 의한 결제</li>
								<li>2. 본사가 지정하는 은행계좌에 대한 온라인 무통장 입금</li>
								<li>3. 본사가 지정하는 은행계좌에 대한 계좌이체</li>
								<li>4. 본사가 지정하는 포인트에 의한 결제방법</li>
								<li>5. 본사가 지정하는 기타의 결제방법</li>
							</ul>
						</li>
						<li>(3) 결제의 수단으로 신용카드나 기타 본사가 정하고 있는 방법을 사용할 경우 비밀번호 등 정보 유실 방지는 회원 스스로 관리해야 합니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 9 조 (회원 개인정보 관리 등 본사의 의무)</h4>
					<p class="rull_content">서비스 제공을 위해 회원으로부터 수집한 개인정보는 본사가 관련법령에 따라 규정한 개인정보보호정책에 따라 보호합니다.</p>
				</section>
				<section>
					<h4>제 10 조 (서비스 이용에 대한 회원의 의무)</h4>
					<ul class="rull_content">
						<li>(1) 회원의 관리 소홀로 인한 회원 ID 및 비밀번호 노출과 이에 따른 피해는 전적으로 회원이 책임집니다.</li>
						<li>(2) 본사에서 제공하는 서비스에 대한 회원의 이용권한은 회원 개인 및 해당 기업에 한정된 것이며, 제3자에게 양도 또는 대여할 경우 본사에서 임의로 해당 회원의 ID를 삭제할 수 있습니다. 특히 무단 양도나 대여에 대한 책임은 전적으로 회원이 책임집니다.</li>
						<li>(3) 회원은 본사에서 제공하는 서비스를 이용할 때 제 6 조 (5)항에 규정된 행위를 해서는 안됩니다.</li>
						<li>(4) 회원은 이 약관 및 관계 법령에서 규정한 사항을 준수하여야 합니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 11 조 (게시 및 저장 자료에 대한 책임과 권리)</h4>
					<ul class="rull_content">
						<li>(1) 회원은 자신이 본사 각 서비스 내에 게재한 소프트웨어, 프로그램, 정보, 메시지, 데이터, 문서, 그림, 이미지, 문자, 소리, 개인정보 등에 대해 책임이 있으며, 저작권 침해 등 기타 불법 행위로 인해 발생하는 피해에 대해서도 책임을 갖습니다.</li>
						<li>(2) 본사는 본사 각 서비스 내에 게시되거나 저장된 자료의 관리에 성실히 노력해야 합니다.</li>
						<li>(3) 각 서비스 내에 저장 또는 게재된 모든 자료의 저작권은 해당 자료의 등록자에게 있으며, 외부에서 가져온 타인의 게시물 및 자료는 등록자의 저작권이 인정되지 않습니다.</li>
						<li>(4) 회원은 정당한 권한이나 해당 프로그램 저작권자의 허락 없이 프로그램 등을 제거, 변경, 복제 하거나 게시, 전송, 링크, 배포할 수 없으며, 저작권자의 실명 또는 익명을 변경 또는 은닉하거나 해당 프로그램의 제호를 변경해 저작권자의 허가 없이 게시, 게재할 수 없습니다.</li>
						<li>(5) 본사는 각 서비스 내에 저장 또는 게재한 모든 자료와 게시물을 자료를 게시한 회원 또는 등록자의 동의를 거쳐 출판, CD-ROM 제작 등에 사용할 수 있습니다.
						<li>(6) 본사는 이용자가 게시하거나 등록한 내용물이 아래 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.
							<ul>
								<li>1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상시키는 내용인 경우</li>
								<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
								<li>3. 범죄적 행위에 부합된다고 인정되는 내용인 경우</li>
								<li>4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우</li>
								<li>5. 광고성, 신변잡기적 게시물과 같이 게시물 등록 공간의 성격과 관계가 거의 없는 게시물의 경우</li>
								<li>6. 기타 관계 법령이나 본사에서 정한 규정에 위배되는 내용인 경우</li>
							</ul>
						</li>
						<li>(7) 허위 구인광고 또는 허위 구인조건을 제시한 자는 직업안정법 제 34 조 및 제 47 조에 의해 5년 이하의 징역 또는 2천만원 이하의 벌금형을 받게 됩니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 12 조 (서비스 이용 중지의 해제 절차)</h4>
					<ul class="rull_content">
						<li>(1) 본사가 특정회원의 서비스 이용을 중지하고자 하는 경우 그 사유, 일시 및 기간을 정하여 e-mail이나 서면, 전화 등의 방법을 이용하여 해당 회원 또는 대리인에게 통지할 수 있습니다. 다만, 본사가 서비스 이용을 긴급하게 중단시켜야 할 필요가 있다고 인정하는 경우에는 위의 과정 없이 서비스 이용을 중지할 수 있습니다.</li>
						<li>(2) 본사로부터 서비스 이용 중지를 통지 받은 회원 또는 그 대리인은 서비스 이용 중지에 대하여 이의신청을 할 수 있습니다.</li>
						<li>(3) 본사는 서비스 이용이 중단된 회원의 서비스 이용중지 기간 중에 그 이용중지 사유가 해소된 것이 확인된 경우에 한하여 이용중지 조치를 해제합니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 13 조 (면책 및 손해 배상)</h4>
					<ul class="rull_content">
						<li>(1) 본사는 회원의 귀책사유로 인한 서비스 이용 장애에 대하여 책임이 면제됩니다.</li>
						<li>(2) 본사는 회원이 서비스를 이용하여 기대하는 손익이나, 서비스를 통해 얻은 정보 또는 자료 등으로 인해 발생한 손익에 대하여 책임이 면제됩니다.</li>
						<li>(3) 본사는 회원이 직접 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임이 면제됩니다.</li>
						<li>(4) 본사는 본사의 컨텐츠 중 원저작자가 따로 있는 서비스의 경우 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임이 면제됩니다.</li>
						<li>(5) 본사는 본사가 제공하지 않는 회원간의 상호거래나 관계에서 발생되는 어떠한 결과에도 보상이나 책임이 면제됩니다.</li>
						<li>(6) 약관의 적용은 회원에 한하며, 제3자로부터의 어떠한 배상, 이의제기 등에 대하여 본사는 책임이 면제됩니다.</li>
						<li>(7) 본사의 명백한 고의나 중과실에 의해 회원이 피해를 입은 경우는 본사가 회원에 대해 책임을 집니다.</li>
						<li>(8) 본사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 14 조 (개인정보 보호정책)</h4>
					<p class="rull_content">본사는 회원의 개인정보를 보호하며, 본사는 그 내용을 <q cite="http://www.abroad.co.kr/?modules=cscenter&amp;doc=abroad_privacy&amp;u_id=73">'회사의 개인정보 보호정책(http://www.abroad.co.kr/?modules=cscenter&amp;doc=abroad_privacy&amp;u_id=73)'</q>에 게시합니다. 그 내용은 본 약관 끝 부분에 있습니다.</p>
				</section>
				<section>
					<h4>제 15 조 (약관의 효력 및 변경)</h4>
					<ul class="rull_content">
						<li>(1) 약관의 효력
							<p>이 약관은 본사 각 서비스의 초기 서비스 화면에 이용자에게 공지사항이나 팝업, e-mail을 통해 공지함으로써 효력이 발생합니다.</p>
						</li>
						<li>(2) 약관의 변경
							<p>본사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 이 경우에는 적용일자 및 개정사유, 개정 내용을 명시하여 현행 약관과 함께 초기 서비스 화면에 공지합니다.</p>
						</li>
						<li>(3) (2)항에 의거, 변경된 약관은 (1)항과 같은 방법으로 효력이 발생합니다.</li>
						<li>(4) 회원은 변경된 약관에 동의하지 않을 경우, 서비스 이용을 중단하고 탈퇴할 수 있습니다. 약관이 변경된 이후에도 계속적으로 서비스를 이용하는 경우에는 회원이 약관의 변경 사항에 동의한 것으로 봅니다.</li>
						<li>(5) 이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 16 조 (약관 규정 외 사항에 관한 준칙)</h4>
					<p class="rull_content">이 약관에 규정되지 않은 사항에 대해서는 관계 법령 또는 상관례에 따릅니다.</p>
				</section>
				<section>
					<h4>제 17 조 (회원에 대한 통지)</h4>
					<ul class="rull_content">
						<li>(1) 본사가 회원에 대한 통지를 하는 경우에는 회원이 서비스 이용 신청시 기입한 e-mail 주소나 연락가능주소, 연락가능 전화번호, 핸드폰, 팩스 등의 방법으로 통지할 수 있습니다.</li>
						<li>(2) 본사는 불특정 다수 회원에 대한 통지의 경우 각 서비스 공자사항에 게시함으로써 개별통지에 갈음할 수 있습니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 18 조 (관할 법원)</h4>
					<p class="rull_content">서비스 이용 중 회원과 본사간에 분쟁이 발생, 소송이 제기될 경우 본사의 소재지 관할 법원을 관할 법원으로 합니다.</p>
				</section>
		</article>
		
		<article>
			<h3>제 2 장 유료 서비스</h3>
				<section>
					<h4>제 1 조 (유료 서비스의 신청 및 약관 적용)</h4>
					<p class="rull_content">유료 서비스 이용 신청은 해당 유료 서비스에서 정한 양식에 회원이나 비회원이 기입을 하고 이를 신청하는 행위를 통해 이루어집니다. 이 경우 해당 유료 서비스에 대한 이용 규정이 별도로 있을 경우 이 규정이 본 약관보다 우선 적용됩니다.</p>
				</section>
				<section>
					<h4>제 2 조 (이용요금 및 요금 할인)</h4>
					<ul class="rull_content">
						<li>(1) 유료서비스 이용과 관련 유료회원이 납부하여야 하는 이용요금은 선납을 원칙으로 합니다.</li>
						<li>(2) 이용 요금은 각 유료 상품에서 정하고 있는 바에 따르며 유료 상품 신청시 정한 기간을 갖고 계산합니다.</li>
						<li>(3) 장기 선납 유료회원에게는 각 유료 상품에서 정하고 있는 할인율이 적용될 수 있습니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 3 조 (서비스요금 환급)</h4>
					<ul class="rull_content">
						<li>(1) 1개월 이용을 신청한 유료회원은 서비스 중도해지시 요금을 환급받을 수 없습니다. 단, 본사의 귀책사유로 인해 유료회원이 정상적으로 서비스를 이용할 수 없을 경우 해지를 요청할 수 있습니다.</li>
						<li>(2) 장기 선납 할인을 적용받던 유료회원이 중도에 해지할 경우 할인율을 배제한 정상금액으로 환원하여 미경과 기간에 대한 요금을 환불합니다.</li>
						<li>(3) 본사는 환급액에서 결제수수료와 송금수수료를 공제한 나머지 금액을 송금합니다.</li>
						<li>(4) 이용요금의 환불 시기는 유료회원이 서비스 요금을 완불한 사실이 본사에서 확인된 후에 이루어집니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 4 조 (과오납에 대한 반환)</h4>
					<ul class="rull_content">
						<li>(1) 본사는 이용요금에 대한 과납 또는 오납이 있을 경우 그 과납 또는 오납된 이용요금을 반환하며, 단 유료회원이 동의하거나 본사의 반환 통지에 응하지 아니한 경우에는 새로이 발생하는 요금 등에서 그 상당액에 대해 상계처리 할 수 있습니다.</li>
						<li>(2) 본사는 요금 등의 미납이 있을 경우 환불하여야 할 요금 등에서 이를 우선 변제하고 반환할 수 있습니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 5 조 (이용요금에 대한 이의신청)</h4>
					<ul class="rull_content">
						<li>(1) 청구된 요금에 대해 이의가 있는 경우 유료회원은 그 금액의 청구일로부터 1개월 이내에 이의 신청을 할 수 있습니다.</li>
						<li>(2) 본사는 이의 신청된 사항을 조사하여 그 결과를 이의 신청자나 그 대리인에게 통지하며 부득이 이를 처리하지 못할 경우 그 사유와 처리일자를 이의신청자나 그 대리인에게 통지합니다.</li>
					</ul>
				</section>
				<section>
					<h4>제 6 조 (서비스의 개시)</h4>
					<p class="rull_content">서비스는 본사가 이용신청을 승낙하고 본사에서 정한 서비스 이용요금을 유료회원이 납부한 때를 서비스 제공 개시일로 합니다. 다만 유료 상품이 정하고 있는 기간이나 예약 상품, 단체회원 서비스의 경우는 각 상품에서 서비스를 개시하기로 한 시점을 기준으로 서비스 제공 개시일로 잡습니다.</p>
				</section>
				<section>
					<h4>제 7 조 (양도금지)</h4>
					<p class="rull_content">유료 회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</p>
				</section>
				<section>
					<h4>제 8 조 (손해배상의 범위)</h4>
					<ul class="rull_content">
						<li>(1) 본사는 본사의 귀책사유로 인하여 유료 서비스를 일정 기간 제공하지 못했을 때에 유료회원이 본사에 통보하여 확인되거나 또는 본사가 인지할 수 있었던 시각부터 계산하여 유료 회원이 입은 손해에 대한 배상의 책임이 있습니다.</li>
						<li>(2) 유료 회원이 약관을 위반하거나 관계 법령을 위반하여 제3자 또는 본사에 손해가 발생할 시에는, 본사나 제3자에게 발생한 손해를 그 유료회원이 배상할 책임이 있습니다.</li>
						<li>(3) 기타 손해 배상의 방법, 절차 등은 관계법령에 따릅니다.</li>
					</ul>
				</section>
		</article>
		<article>
			<h4>부칙 (개정 2013. 8. 1.)</h4>
				<section>
					<h4>제 1 조 (시행일)</h4>
					<p class="rull_content last">이 변경 약관은 <strong>2013년 8월 1일부터 시행</strong>됩니다.</p>
				</section>
		</article>
	</section>
</div>